export const criminals=['모델','음악가','바텐더','요리사','경찰','과학자','복서','마약상','시민','영화감독','건축가','미용사','의사','사기꾼','가수','군인','화가','야구선수','신문기자','아이돌','살인마','변호사','경호원'];
export const weapons=['하이힐','독버섯','망치','폭탄','케이블','넥타이','손도끼','트로피','벽돌','줄넘기','화분','가방','휴지통','곰인형','세탁기','냉장고','변기','코트','쇼핑백','베개','가위','권총','식칼'];
export const motives=['협박','재미','빚','불륜','시기','유산','배신','스토킹','강도'];
export const adjectives=['뜨거운','차가운','빠른','느린','복잡한','단순한','높은','낮은','무거운','가벼운','부드러운','딱딱한','많은','적은','똑똑한','멍청한','익숙한','낯선','차분한','아름다운','조용한','시끄러운','친절한','투명한','예술적인','계산적인','큰','작은','비싼','저렴한','얇은','두꺼운','어두운','밝은','오래된','새로운','외로운','냄새나는','긴','짧은','이기적인','답답한','숙련된','더러운'];
export const nouns=['홀수','짝수','달','여름','겨울','금속','나무','꽃','속도','별','바다','진동','갈증','원','삼각형','사각형','열정','냉정','곡선','직선','소음','믿음','고통','공간','시간','약속','기술','머리','팔','다리','몸','눈','대화','생활','밤','낮','관계','접촉','질서','맛','압박','자유','입','땅'];
